[{"id":1,"disabled":false,"text":"1. Frau massiert Frau"},{"id":2,"disabled":false,"text":"Zu unserer Freude entdecken auch immer mehr Frauen das Erlebnis einer sinnlich erotischen Massage oder einer Tantramassage. Legen auch Sie eventuelle Berührungsängste ab und vertrauen Sie sich unseren erfahrenen Masseurinnen bei einer Tantramassage für Frauen an."},{"id":3,"disabled":false,"text":"In einem ausführlichen Vorgespräch beraten wir Sie über unsere Tantramassage von Frau zu Frau. Wir gehen dabei vollständig auf Ihre Wünsche, Bedürfnisse und Sorgen ein. Sie selbst bestimmen zu jeder Zeit, wie weit Sie während einer Tantramassage von Frau zu Frau gehen wollen."},{"id":4,"disabled":false,"text":"Unsere Masseurinnen nehmen sich ganz für Sie und Ihre individuellen Wünsche Zeit."},{"id":5,"disabled":false,"text":"Grundsätzlich sind alle Massagen aus unserem Angebot für Frauen buchbar."},{"id":5,"disabled":false,"text":"Verwöhnzeit und Preis abhängig von der gewählten Massage."},{"id":6,"disabled":false,"text":"2. Romantische Paarmassage"},{"id":7,"disabled":false,"text":"Mit Paarmassagen und Tantramassagen für Paare erleben Sie Ihre Partnerschaft neu..."},{"id":8,"disabled":false,"text":"Es liegt uns am Herzen, dass Sie sich während der Massage jederzeit wohl fühlen. Deshalb überlassen wir Ihnen die Entscheidung, wie Sie die Massage ausklingen lassen möchten. Sofern es für Sie beide stimmig ist, kann das durchaus mit einer einfühlsamen Intimmassage sein. Falls Ihnen das jedoch zu nahe geht, steht es Ihnen beiden selbstverständlich offen, darauf zu verzichten und dafür noch etwas Zeit zu zweit miteinander zu verbringen."},{"id":9,"disabled":false,"text":"Möchten Sie mit Ihrer Liebsten oder Ihrem Liebsten nach der Massage noch etwas Privatsphäre geniessen? Bei uns haben Sie die Gelegenheit, Ihren Massageraum über die Massagezeit hinaus zu buchen."},{"id":10,"disabled":false,"text":"Grundsätzlich sind alle Massagen aus unserem Angebot für Paare buchbar."},{"id":11,"disabled":false,"text":"Verwöhnzeit und Preis pro Masseurin, abhängig von der gewählten Massage."}]