[{"id":1,"disabled":false,"text":"Wie bekomme ich am meisten Vergnügung von Ihrer erotische Massage?"},{"id":2,"disabled":false,"text":"Um sicher zu gehen dass alles läuft wie geplant und Sie nach der Massage 100% zufrieden sind, sollten Sie folgende Regeln beachten:"},{"id":3,"disabled":false,"text":"1. Sie sollten mindestens 21 jahre alt sein."},{"id":4,"disabled":false,"text":"2. Sie sollten NIE einer Masseurin Vorschläge auf sexuelle Handlungen machen."},{"id":5,"disabled":false,"text":"3. Wir bei Massage Lounge sind darauf bedacht jeden Menschen mit Respekt und Würde zu behandeln."},{"id":5,"disabled":false,"text":"4. Jedem Gast wird mit der selben Freundlichkeit und Offenheit entgegengetreten ohne Unterschiede zu machen betreffend Alter, Aussehen, Herkunft und sozialen Status usw."},{"id":6,"disabled":false,"text":"5. Der Gast bekommt während seines gesamten Aufenthaltes in unserer Massage-Praxis die vollste Aufmerksamkeit."},{"id":7,"disabled":false,"text":"6. Wir versichern Ihnen, dass die am Telefon gegebenen Informationen über unsere Leistungen und Abläufe immer der Wahrheit entsprechen."},{"id":8,"disabled":false,"text":"7. Es liegt uns fern, durch unkorrekte telefonische Auskünfte das Interesse an unserer Praxis zu wecken."},{"id":9,"disabled":false,"text":"8. Diskretion, Sauberkeit und Niveau sind bei uns in der Massage Lounge eine Selbstverständlichkeit."},{"id":10,"disabled":false,"text":"Bei unseren erotischen Massagen finden Menschen zueinander die sich meist vorher noch nie begegnet sind. Sie sind bereit einander zu vertrauen und Berührungen und körperliche Nähe zuzulassen wie sie es sonst mit fremden Menschen kaum tun werden."},{"id":11,"disabled":false,"text":"Gerade weil wir uns bei unserer Arbeit in einem Bereich bewegen, der von allen Beteiligten ein hohes Mass an Sensibilität erfordert und in dem immer ein gewisses Risiko besteht, eigene oder fremde Grenzen zu überschreiten, erachten wir den gegenseitigen Respekt als die zentrale Grundlage unserer Arbeit."},{"id":12,"disabled":false,"text":"Es liegt in der Natur der Sache, dass bei unseren Massagen eine gewisse Intimität entsteht. Leicht können unter diesen Umständen Emotionen aufkommen. Dies wiederum könnte zum Wunsch führen, in Form einer Berührung etwas zurückgeben zu wollen."},{"id":13,"disabled":false,"text":"Sicher besteht ein gewisser Spielraum für zärtlich-freundschaftliche Berührungen wie ein Halten der Hand, eine Umarmung oder ein sanftes Streicheln. Diese Art der Berührung wird bei uns in der Regel toleriert. Es sind jedoch jederzeit die persönlichen Grenzen der Masseurin zu beachten. Eine abweisende Reaktion ist als solche zu respektieren und ein wörtliches Nein ist sofort zu akzeptieren."},{"id":14,"disabled":false,"text":"Versuchen Sie sich während der Massage den zärtlichen Händen Ihre Masseurin hinzugeben, und geniessen Sie einfach das Prickeln – im Wissen, für einmal überhaupt nichts tun oder geben zu müssen, sondern ohne schlechtes Gewissen einfach nur empfangen zu dürfen."},{"id":15,"disabled":false,"text":"Eine erotische Massage kann für unsere Gäste jedoch nur zu einem wirklich sinnlichen Erlebnis werden, wenn Sie dem Hygieneanspruch gerecht werden."},{"id":16,"disabled":false,"text":"Unsere Masseurinnen schätzen gepflegte Kundschaft. Wir begrüssen es deshalb sehr, wenn Sie sich vor der Massage gründlich duschen. Sollten Sie bereits frisch geduscht von zu Hause oder vom Hotel bei uns eintreffen, so ist zumindest Händewaschen vor der Massage erwünscht."},{"id":17,"disabled":false,"text":"Bemerkung:"},{"id":18,"disabled":false,"text":"Unsere Massagen enthalten keinen Geschlechtsverkehr, keinen Oralverkehr und auch keine Zungenküsse."},{"id":19,"disabled":false,"text":"In diesem Sinne mit sinnlich lieben Grüßen"},{"id":20,"disabled":false,"text":"Massagen Team."}]