[{"id":1,"disabled":false,"text":"Was ist unter Tantra zu verstehen?"},{"id":2,"disabled":false,"text":"Tantra hat seinen Ursprung in Zeiten, in denen die Menschen noch Fruchtbarkeitsrituale und magische Rituale durchführten. Anders als im Yoga geht es beim Tantra nicht um Askese, sondern um die Vielfalt des sinnlichen Erlebens und die Erweiterung des Bewusstseins und der Wahrnehmung."},{"id":3,"disabled":false,"text":"Tantra ist mit der Spiritualität verbunden, Entdeckung einer neuen Welt."},{"id":4,"disabled":false,"text":"Tantra verbindet Sexualität und Spiritualität. Im Tantra geht es um den Körper, die Sinne und die Sexualenergie. Sinne im Tantra ist ein Tor zum Sein, die Erkenntnis der eigenen Freiheit und Öffnung für tiefere innere Erfahrungen. In der Ekstase der Sinne und der Lust bei der Berührung zweier Körper inmitten von Nähe."},{"id":5,"disabled":false,"text":"Die bekannten Symbole im Tantra sind Shiva und Shakti, das Paar der Götter. Shiva bedeutet der Geist und Shakti die göttliche Mutter, reine Energie wird mit reinem Bewusstsein vereinigt. Ein Tantriker geniest es, in seinem Körper zu sein. Der Körper wird als Tempel der Göttlichen empfunden."},{"id":5,"disabled":false,"text":"Tantra ist eine sexuelle Heilung, die Wiederentdeckung des sexuellen Selbst. Tantra empfiehlt, die Welt bewusst durchzuleben."},{"id":6,"disabled":false,"text":"Was ist der Sinn der Tantramassage?"},{"id":7,"disabled":false,"text":"Die Tantramassage ist ein Berührungs- Verehrungs- und Massageritual, das zu einem wahren Kunstwerk kreiert wurde. Was aber hat die Tantramassage mit Tantra zu tun? Eigentlich nichts!"},{"id":8,"disabled":false,"text":"Es gibt in den alten Schriften weder eine Massage noch eine Tantramassage, sie ist vielmehr eine Bezeichnung, die Andro (der Gründer des ersten dt. Tantra Instituts) vor fast 30 Jahren seiner ganzheitlichen, erotischen Massage gegeben hat. Unter diesem Begriff wurde sie durch seine Schüler über die ganze Welt verbreitet und sie ist mittlerweile auch international zu einem Label geworden."},{"id":9,"disabled":false,"text":"Was macht die Tantramassage \"tantrisch\" und warum bieten wir sie an? Weil sie den Menschen als ganzheitliches Wesen ehrt: sie verbindet Körper, Geist und Seele - und dazu gehört auch unabdingbar die Sexualität. Nicht die profane, pornographische Sexualität, sondern die achtsame, liebevolle, heilende, energetisierende und kraftvolle Sexualität."},{"id":10,"disabled":false,"text":"Achtsamkeit und Hingabe, die Präsenz im Hier und Jetzt, das So -Sein: die Tantramassage spiegelt die Essenz des Tantra in jeder Facette wieder. Für einige unserer Gäste ist sie eine Tür, die sich einen Spalt breit für ein neues Empfinden geöffnet hat."},{"id":11,"disabled":false,"text":"Wir bieten sie selbstverständlich auch deshalb an, weil wir viel Freude am Berühren haben."},{"id":12,"disabled":false,"text":"Tantramassage ist eine spirituelle Art der erotischen Massagen. Hier werden verschiedene Massagetechniken zusammengefasst. Die Leidenschaft, der Sinn und das Herz werden zusammengeführt. Das ist eine liebevolle Begegnung zwischen Mann und Frau. Beide erleben Körperlichkeit und Sinnlichkeit tief, innig, befriedigend und heilsam. Sexuelles Selbstwertgefühl wird bemerkbar stärker."},{"id":13,"disabled":false,"text":"Tantramassage ist ein Fluss von Energien, die zwischen dem Mann und Frau ausgetauscht werden. Sexualität als Lebenskraft wird geweckt. Sexualität als Schlüssel zu höherem spirituellen Kontakten. Sie werden als sexuelles Wesen geehrt und geachtet."},{"id":14,"disabled":false,"text":"Tantrische Massage ist eine sinnliche, achtsame Begegnung zweier Menschen, bei der es darum geht, sexuelle Energien in eine schöpferische Kraft zu lenken, um ein energetisches Gleichgewicht herzustellen und diese zum Fließen zu bringen. Es geht hierbei nicht um die Sexualität, sondern darum, diese sexuelle Energie in schöpferische Bahnen zu lenken und sie fließen zu lassen, um Stauungen im energetischen Bereich zu lösen. Beim Tantra wird gebündelte Sexualenergie im Zuge des Massierens des gesamten Körpers unter Einbezug erogener Zonen und des Intimbereichs in Schwingungen umgewandelt und im ganzen Körper verteilt. Es entsteht eine tiefe Entspannung."},{"id":15,"disabled":false,"text":"Durch intensive jedoch achtsame Berührungen entsteht eine sinnliche Atmosphäre, welche gleichzeitig ein Gefühl der Geborgenheit erzeugt. Unter Einbezug des Intimbereichs werden sexuelle Energien in schöpferische Kraft umgewandelt und können durch einen intensiven Höhepunkt entladen werden. Es stellt sich eine tiefe Entspannung ein, welche auch noch lange nach der Massage erhalten bleibt."},{"id":16,"disabled":false,"text":"Im Zuge einer Tantramassage kann es zum Höhepunkt kommen, es muss jedoch nicht, je nach Wunsch des Massierten, denn Tantra bietet für jeden Massierten eine individuelle Form der Behandlung. Im Tantra gibt es keine Teilbehandlung bestimmter Formen oder ähnliches. Der Massierte wird als Ganzes gesehen ( Körper, Seele, Sexualität )."},{"id":17,"disabled":false,"text":"Ziele der Tantramassage:"},{"id":18,"disabled":false,"text":"- Energien mittels Sexualenergien in Fluss bringen, da innere Blockaden gelöst werden können"},{"id":19,"disabled":false,"text":"- Stressabbau"},{"id":20,"disabled":false,"text":"- achtsame Begegnung"},{"id":21,"disabled":false,"text":"- Verbesserung der Schlafqualität"},{"id":22,"disabled":false,"text":"- Geborgenheit erfahren durch achtsame sanfte Berürung."}]